/* NSTableColumn : <title:Window Title> (oid:63) */
"Window Title" = "Fenster"

/* NSButton (Hide application in desktop pager) : <title:Hide application in desktop pager> (oid:129) */
"Hide application in desktop pager" = "Programm nicht im Pager anzeigen"

/* NSButton (Bind application to desktop) : <title:Bind application to desktop> (oid:26) */
"Bind application to desktop" = "An Schreibtisch binden"

/* NSIBHelpConnector : <title:Check to switch to the bound desktop if a window is moved there.> (oid:262) */
"Check to switch to the bound desktop if a window is moved there." = "Aktivieren, um zu dem verbundenen Schreibtisch zu wechseln, wenn ein Fenster dorthin bewegt wird."

/* NSNibBindingConnector : <title:%{value1}@ windows> (oid:331) */
"%{value1}@ windows" = "%{value1}@ windows"

/* NSNibBindingConnector : <title:%{value1}@ options> (oid:327) */
"%{value1}@ options" = "%{value1}@ options"

/* NSTextField (Application windows) : <title:Application windows> (oid:324) */
"Application windows" = "Programmfenster"

/* NSNibBindingConnector : <title:None> (oid:255) */
"None" = "(Kein)"

/* NSButton (Follow windows to the bound desktop) : <title:Follow windows to the bound desktop> (oid:257) */
"Follow windows to the bound desktop" = "Fenster zum verbundenen Schreibtisch folgen"

/* NSButton (Show application on all desktops) : <title:Show application on all desktops> (oid:25) */
"Show application on all desktops" = "Programm auf allen Schreibtischen anzeigen"

/* NSPanel (Organize your applications) : <title:Organize your applications> (oid:6) */
"Organize your applications" = "Programmeinstellungen"

/* NSIBHelpConnector : <title:Check to show the application on all virtual desktops> (oid:334) */
"Check to show the application on all virtual desktops" = "Aktivieren, um das Programm auf allen Schreibtischen anzuzeigen."

/* NSButton (Don't focus on desktop switch) : <title:Don't focus on desktop switch> (oid:333) */
"Don't focus on desktop switch" = "Bei Schreibtischwechsel nicht anzeigen"

/* NSNibBindingConnector : <title:No Title> (oid:85) */
"No Title" = "Ohne Titel"

/* NSMenu : <title:OtherViews> (oid:28) */
"OtherViews" = "OtherViews"

/* NSTextField (Application options) : <title:Application options> (oid:323) */
"Application options" = "Programmoptionen"

/* NSIBHelpConnector : <title:Check to pin the application to the selected desktop.> (oid:160) */
"Check to pin the application to the selected desktop." = "Aktivieren, um das Programm auf den gewählten Schreibtisch zu fixieren."

/* NSTableColumn : <title:Desktop> (oid:108) */
"Desktop" = "Schreibtisch"

/* NSBox (Title) : <title:Title> (oid:265) */
"Title" = "Titel"

/* NSButton (Remove) : <title:Remove> (oid:337) */
"Remove" = "Entfernen"

/* NSIBHelpConnector : <title:Check to exclude the application from display in pagers> (oid:148) */
"Check to exclude the application from display in pagers" = "Aktivieren, um das Programm nicht im Pager anzuzeigen."

